
/* Class = "NSButton"; ibShadowedToolTip = "Find næste forekomst af søgeteksten"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Find næste forekomst af søgeteksten";

/* Class = "NSButton"; ibShadowedToolTip = "Find forrige forekomst af søgeteksten"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Find forrige forekomst af søgeteksten";

/* Class = "NSButtonCell"; title = "Næste"; ObjectID = "100006"; */
"100006.title" = "Næste";

/* Class = "NSButtonCell"; title = "Forrige"; ObjectID = "100007"; */
"100007.title" = "Forrige";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "100013"; */
"100013.title" = "Find:";

/* Class = "NSTextFieldCell"; title = "Findes ikke"; ObjectID = "100014"; */
"100014.title" = "Findes ikke";

/* Class = "NSButtonCell"; title = "Hele dokumentet"; ObjectID = "100015"; */
"100015.title" = "Hele dokumentet";

/* Class = "NSButtonCell"; title = "Ignorer store/små bogstaver"; ObjectID = "100016"; */
"100016.title" = "Ignorer store/små bogstaver";
